[
    {
        "id": "1",
        "title": "Tour Visa",
        "image": "https://answerques.com/wp-content/uploads/2022/06/an-Indian-visa-online-application.jpg",
        "details": "Obtaining a one-year visa for Bangladesh is not as tough as you may believe. Obtaining a one-year Bangladesh visa should not difficult if you are well-prepare with the essential information. Also, complete all of the necessary requirements. You’ll be well on your way to getting your desired visa if you follow these easy procedures. Do you have any other questions regarding obtaining an India visa? Please post your questions in the comments section below, and I will try my best to respond.",
        "price" : "10,000",
        "ratings" : "5.0"
    },
    {
        "id": "2",
        "title": "Hotel Booking",
        "image": "https://dreamtripworld.net/wp-content/uploads/2017/10/hotel_book.jpg",
        "details": "Best discounts for hotel booking in dhaka. Book direct for best price at top rated award-winning hotel in Dhaka Bangladesh. contact with me i will provide you the best hotel facilites. You can find best hotels in dhaka in a minimum cost. Its a big offer! so hurry up contact with me.",
        "price" : "10,000",
        "ratings" : "5.0"
    },
    {
        "id": "3",
        "title": "Tour Guide",
        "image": "https://www.aswindrajaya.com/en/wp-content/uploads/2019/08/tourguide.png",
        "details": "What is a tour guide service? Guides are tourism professionals that lead their guests through the most interesting parts of their region. It is their task to entertain visitors to their region and to help them to interpret the sights that they are visiting. When you climb to the top of Mount Batur, it is highly recommended that you use a guide service. The road to the summit of Mount Batur is really dark. Even if you’ve done it before, you can still get into trouble if you do it without a guide. A guide is a person who always climbs to the top of Mount Batur every day. They are local residents of Mount Batur. So they know if there is a dangerous area for you to pass. It may be that the area is safe on your previous visit, but nature can change at any time. Each guide can bring 4 to 5 people in his group. Don’t hesitate to ask for a break if you feel tired. No need to be ashamed to ask for time to rest, because trekking on Mount Batur is indeed quite tiring for some people. Your guide is very familiar with this. They will accompany you to rest.",
        "price" : "5,000",
        "ratings" : "5.0"
    },
    {
        "id": "4",
        "title": "Car Hire",
        "image": "https://topridetransport.com.ng/wp-content/uploads/2021/03/rentacarkefalonia_by_safecarrental.png",
        "details": "Find & Compare Options and You Can Save Big! Car Rental on Travel advisor. Get the Most Out of Your Trip with Package Deals. Explore Fun Things to Do on Your Stay. Secure Booking. Verified Guest Reviews. Expedia Rewards. Packages: Bundle & Save. Compare & Save. Services: Airport Transfers, Short Term Car Rental, Long Term Car Rental, One-Way Car Rental, Luxury Rental Cars.",
        "price" : "10,000",
        "ratings" : "5.0"
    },
    {
        "id": "5",
        "title": "Delivery Service",
        "image": "https://www.gloriafood.com/wp-content/uploads/2021/03/How_to_Improve_Your_Food_Delivery_Service_in_2022_-_fb.png",
        "details": "Service delivery is important because it helps provide people with amenities they want or need by linking them to an organization with the resources to provide those services. Companies can tailor service delivery to meet the specific needs of their customers through function or price. I am travel advisor i suppose to do best delivery service. so be with travle advisor and take a service from me for better experience",
        "price" : "10,000",
        "ratings" : "5.0"
    },
    {
        "id": "6",
        "title": "Airline Loyalty",
        "image": "https://www.wipro.com/content/dam/nexus/en/service-lines/business-process/images/og-airlines-services-i-155439315-502x263.png",
        "details": "I am travel advisor who works with the airline service to balance great experience for travellers and profitability for businesses. Use emerging technologies to streamline processes and drive operational efficiencies throughout the organization and the customer journey, from end to end. Our wide range of solutions in airline services – from revenue and cargo accounting, audit and customer services, to finance and human resources – improve scalability, sustainability, and operability. ",
        "price" : "10,000",
        "ratings" : "5.0"
    },
    {
        "id": "7",
        "title": "Special Tour Offer",
        "image": "https://www.pesonawisataindonesia.com/wp-content/uploads/2022/06/tour-and-travel.png",
        "details": "What does a travel advisor offer? Travel advisor can offer overseas cultural tours, domestic sightseeing tours, adventure or nature tours, or any other niche. Another type of specialization is the budget tour operator catering to the price-conscious, or the luxury tour operator catering to people who value experience over money.",
        "price" : "10,000",
        "ratings" : "5.0"
    }

]